Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: В этой комнате пока ничего не растёт. Посадите сюда растение во вкладке «Добавить» или перевезите из другой комнаты.
ar: لا شيء ينمو في هذه الغرفة بعد. ازرع شيئًا من علامة التبويب «إضافة» أو انقل نبتة من غرفة أخرى.
bg: В тази стая все още нищо не расте. Засадете нещо в раздела „Добави“ или преместете растение от друга стая.
bn: এই ঘরে এখনো কিছু বাড়ছে না। “যোগ করুন” ট্যাবে কিছু লাগান বা অন্য ঘর থেকে গাছ আনুন।
ca: Encara no creix res en aquesta habitació. Planta-hi alguna cosa a la pestanya «Afegeix» o porta-hi una planta d’una altra habitació.
cs: V této místnosti zatím nic neroste. Zasaďte sem něco na kartě „Přidat“ nebo sem přestěhujte rostlinu z jiné místnosti.
da: Der vokser endnu intet i dette rum. Plant noget på fanen ”Tilføj”, eller flyt en plante hertil fra et andet rum.
de: In diesem Raum wächst noch nichts. Setz hier im Tab „Hinzufügen“ etwas ein oder hol eine Pflanze aus einem anderen Raum.
el: Σε αυτό το δωμάτιο δεν μεγαλώνει ακόμα τίποτα. Φυτέψτε κάτι στην καρτέλα «Προσθήκη» ή μεταφέρετε ένα φυτό από άλλο δωμάτιο.
en: Nothing is growing in this room yet. Plant something in the “Add” tab or move a plant here from another room.
es: Todavía no crece nada en esta habitación. Planta algo en la pestaña “Añadir” o trae una planta de otra habitación.
fi: Tässä huoneessa ei vielä kasva mitään. Istuta jotain välilehdellä ”Lisää” tai siirrä kasvi toisesta huoneesta.
fr: Rien ne pousse encore dans cette pièce. Plantez-y quelque chose dans l’onglet « Ajouter » ou déplacez une plante depuis une autre pièce.
gu: આ રૂમમાં હજી કંઈ ઊગતું નથી. “ઉમેરો” ટૅબમાં કંઈક વાવો અથવા બીજા રૂમમાંથી છોડ લાવો.
he: עדיין לא גדל כלום בחדר הזה. אפשר לשתול כאן צמח בכרטיסייה “הוספה” או להעביר צמח מחדר אחר.
hi: इस कमरे में अभी कुछ नहीं उग रहा। “जोड़ें” टैब में कुछ लगाएँ या किसी दूसरे कमरे से पौधा लाएँ।
hr: U ovoj sobi još ništa ne raste. Posadite nešto na kartici „Dodaj” ili preselite biljku iz druge sobe.
hu: Ebben a szobában még semmi sem nő. Ültess ide valamit a „Hozzáadás” lapon, vagy költöztess ide egy növényt másik szobából.
id: Belum ada yang tumbuh di ruangan ini. Tanam sesuatu di tab “Tambah” atau pindahkan tanaman dari ruangan lain.
it: In questa stanza non cresce ancora niente. Pianta qualcosa nella scheda “Aggiungi” o sposta qui una pianta da un’altra stanza.
ja: この部屋にはまだ何も育っていません。「追加」タブで植えるか、ほかの部屋から植物を移しましょう。
kk: Бұл бөлмеде әзірге ештеңе өспейді. «Қосу» қойындысында өсімдік отырғызыңыз немесе басқа бөлмеден көшіріңіз.
kn: ಈ ಕೋಣೆಯಲ್ಲಿ ಇನ್ನೂ ಏನೂ ಬೆಳೆಯುತ್ತಿಲ್ಲ. “ಸೇರಿಸಿ” ಟ್ಯಾಬ್‌ನಲ್ಲಿ ಏನಾದರೂ ನೆಡಿ ಅಥವಾ ಬೇರೆ ಕೋಣೆಯಿಂದ ಗಿಡ ತನ್ನಿ.
ko: 이 방에는 아직 아무것도 자라지 않아요. ‘추가’ 탭에서 식물을 심거나 다른 방에서 옮겨 오세요.
lt: Šiame kambaryje dar niekas neauga. Pasodinkite ką nors skirtuke „Pridėti“ arba perkelkite augalą iš kito kambario.
ml: ഈ മുറിയിൽ ഇതുവരെ ഒന്നും വളരുന്നില്ല. “ചേർക്കുക” ടാബിൽ എന്തെങ്കിലും നടുക, അല്ലെങ്കിൽ മറ്റൊരു മുറിയിൽ നിന്ന് ചെടി കൊണ്ടുവരിക.
mr: या खोलीत अजून काहीही वाढत नाही. “जोडा” टॅबमध्ये काहीतरी लावा किंवा दुसऱ्या खोलीतून रोप आणा.
ms: Belum ada yang tumbuh dalam bilik ini. Tanam sesuatu dalam tab “Tambah” atau pindahkan tumbuhan dari bilik lain.
nb: Ingenting vokser i dette rommet ennå. Plant noe i fanen «Legg til», eller flytt hit en plante fra et annet rom.
nl: Er groeit nog niets in deze kamer. Plant hier iets in het tabblad ‘Voeg toe’ of verhuis een plant uit een andere kamer.
or: ଏହି ରୁମ୍‌ରେ ଏପର୍ଯ୍ୟନ୍ତ କିଛି ବଢ଼ୁନାହିଁ। “ଯୋଡ଼ନ୍ତୁ” ଟାବ୍‌ରେ କିଛି ଲଗାନ୍ତୁ କିମ୍ବା ଅନ୍ୟ ରୁମ୍‌ରୁ ଗଛ ଆଣନ୍ତୁ।
pa: ਇਸ ਕਮਰੇ ਵਿੱਚ ਅਜੇ ਕੁਝ ਨਹੀਂ ਉੱਗ ਰਿਹਾ। “ਜੋੜੋ” ਟੈਬ ਵਿੱਚ ਕੁਝ ਲਗਾਓ ਜਾਂ ਕਿਸੇ ਹੋਰ ਕਮਰੇ ਤੋਂ ਪੌਦਾ ਲਿਆਓ।
pl: W tym pokoju jeszcze nic nie rośnie. Posadź coś w karcie „Dodaj” albo przenieś roślinę z innego pokoju.
pt_br: Ainda não há nada crescendo neste cômodo. Plante algo na aba “Adicionar” ou traga uma planta de outro cômodo.
pt_pt: Ainda não cresce nada nesta divisão. Plante algo no separador “Adicionar” ou traga uma planta de outra divisão.
ro: În această cameră încă nu crește nimic. Plantează ceva în fila „Adaugă” sau mută aici o plantă din altă cameră.
sk: V tejto miestnosti zatiaľ nič nerastie. Zasaďte sem niečo na karte „Pridať“ alebo sem presťahujte rastlinu z inej miestnosti.
sl: V tej sobi še nič ne raste. Posadite kaj na zavihku »Dodaj« ali sem preselite rastlino iz druge sobe.
sv: Inget växer i det här rummet än. Plantera något på fliken ”Lägg till” eller flytta hit en växt från ett annat rum.
ta: இந்த அறையில் இன்னும் எதுவும் வளரவில்லை. “சேர்” தாவலில் ஏதாவது நடுங்கள் அல்லது வேறு அறையிலிருந்து செடியைக் கொண்டு வாருங்கள்.
te: ఈ గదిలో ఇంకా ఏమీ పెరగడం లేదు. “జోడించు” ట్యాబ్‌లో ఏదైనా నాటండి లేదా వేరే గది నుండి మొక్కను తీసుకురండి.
th: ยังไม่มีอะไรเติบโตในห้องนี้ ปลูกบางอย่างในแถบ “เพิ่ม” หรือย้ายต้นไม้มาจากห้องอื่น
tr: Bu odada henüz bir şey yetişmiyor. “Ekle” sekmesinde bir şey dikin ya da başka bir odadan bitki taşıyın.
uk: У цій кімнаті поки нічого не росте. Посадіть сюди рослину у вкладці «Додати» або перевезіть з іншої кімнати.
ur: اس کمرے میں ابھی کچھ نہیں اُگ رہا۔ “شامل کریں” ٹیب میں کچھ لگائیں یا کسی اور کمرے سے پودا لائیں۔
vi: Phòng này chưa có gì. Hãy trồng ở tab “Thêm” hoặc chuyển cây từ phòng khác sang.
zh_hans: 这个房间里还什么都没有。在“添加”标签页种点什么，或从其他房间搬一株过来。
zh_hant: 這個房間裡還什麼都沒有。在「加入」標籤頁種點什麼，或從其他房間搬一株過來。

source: В яблочко
ar: في الصميم
bg: В десетката
bn: একদম লক্ষ্যে
ca: Al blanc
cs: Trefa do černého
da: Plet
de: Volltreffer
el: Διάνα
en: Bullseye
es: En el blanco
fi: Napakymppi
fr: Dans le mille
gu: સીધું નિશાન
he: בול
hi: बिल्कुल निशाने पर
hr: U sridu
hu: Telitalálat
id: Tepat sasaran
it: Centro perfetto
ja: ど真ん中
kk: Дәл көздеу
kn: ಗುರಿಗೆ ನೇರ
ko: 명중
lt: Į dešimtuką
ml: കൃത്യം ലക്ഷ്യത്തിൽ
mr: अचूक नेम
ms: Tepat sasaran
nb: Blink
nl: Midden in de roos
or: ଠିକ୍ ଲକ୍ଷ୍ୟରେ
pa: ਨਿਸ਼ਾਨੇ 'ਤੇ
pl: W dziesiątkę
pt_br: Na mosca
pt_pt: Em cheio
ro: Drept la țintă
sk: Do čierneho
sl: V polno
sv: Mitt i prick
ta: குறி தவறாமல்
te: గురి తప్పలేదు
th: เข้าเป้า
tr: Tam isabet
uk: В яблучко
ur: عین نشانے پر
vi: Trúng hồng tâm
zh_hans: 正中靶心
zh_hant: 正中紅心

source: Ванная
ar: الحمّام
bg: Баня
bn: বাথরুম
ca: Bany
cs: Koupelna
da: Badeværelse
de: Badezimmer
el: Μπάνιο
en: Bathroom
es: Baño
fi: Kylpyhuone
fr: Salle de bain
gu: બાથરૂમ
he: חדר רחצה
hi: बाथरूम
hr: Kupaonica
hu: Fürdőszoba
id: Kamar mandi
it: Bagno
ja: 浴室
kk: Жуынатын бөлме
kn: ಸ್ನಾನಗೃಹ
ko: 욕실
lt: Vonios kambarys
ml: കുളിമുറി
mr: न्हाणीघर
ms: Bilik mandi
nb: Bad
nl: Badkamer
or: ଗାଧୁଆ ଘର
pa: ਗੁਸਲਖਾਨਾ
pl: Łazienka
pt_br: Banheiro
pt_pt: Casa de banho
ro: Baie
sk: Kúpeľňa
sl: Kopalnica
sv: Badrum
ta: குளியலறை
te: స్నానాల గది
th: ห้องน้ำ
tr: Banyo
uk: Ванна
ur: غسل خانہ
vi: Phòng tắm
zh_hans: 浴室
zh_hant: 浴室

source: Василиса
ar: ماتيلدا
bn: মাটিল্ডা
ca: Matilde
cs: Vasilisa
da: Mathilde
de: Mathilda
el: Ματθίλδη
en: Matilda
es: Matilde
fi: Matilda
fr: Mathilde
gu: મટિલ્ડા
he: מתילדה
hi: मटिल्डा
hr: Vasilisa
hu: Vaszilisza
id: Matilda
it: Matilde
ja: マチルダ
kn: ಮಟಿಲ್ಡಾ
ko: 마틸다
lt: Vasilisa
ml: മറ്റിൽഡ
mr: मटिल्डा
ms: Matilda
nb: Mathilde
nl: Mathilde
or: ମାଟିଲ୍ଡା
pa: ਮਟਿਲਡਾ
pl: Wasylisa
pt_br: Matilde
pt_pt: Matilde
ro: Vasilisa
sk: Vasilisa
sl: Vasilisa
sv: Matilda
ta: மடில்டா
te: మటిల్డా
th: มาทิลด้า
tr: Vasilisa
uk: Василина
ur: مٹیلڈا
vi: Matilda
zh_hans: 小玛
zh_hant: 小瑪

source: Ваш сад как солнечная система: растения кружат по орбитам полива. Загляните — там можно послушать месяц.
ar: حديقتك كالمجموعة الشمسية: النبتات تدور في مدارات السقي. ألقِ نظرة — يمكنك حتى الاستماع إلى شهر.
bg: Градината ви като Слънчева система: растенията обикалят по орбитите си на поливане. Надникнете – там може дори да чуете един месец.
bn: আপনার বাগান সৌরজগতের মতো: গাছেরা জলের কক্ষপথে ঘোরে। একবার দেখুন — একটা মাস শুনতেও পারবেন।
ca: El teu jardí com un sistema solar: les plantes giren per les seves òrbites de reg. Fes-hi un cop d’ull: fins i tot pots escoltar un mes.
cs: Vaše zahrada jako sluneční soustava: rostliny krouží po drahách zalévání. Nahlédněte – dá se tam i poslechnout měsíc.
da: Din have som et solsystem: planterne kredser i deres vandingsbaner. Kig ind – der kan du endda lytte til en måned.
de: Dein Garten als Sonnensystem: Die Pflanzen kreisen auf ihren Gießbahnen. Schau rein – dort kannst du dir sogar einen Monat anhören.
el: Ο κήπος σας σαν ηλιακό σύστημα: τα φυτά περιφέρονται στις τροχιές ποτίσματός τους. Ρίξτε μια ματιά — μπορείτε και να ακούσετε έναν μήνα.
en: Your garden as a solar system: plants circle along their watering orbits. Take a look — you can even listen to a month.
es: Tu jardín como un sistema solar: las plantas giran en sus órbitas de riego. Échale un vistazo: hasta puedes escuchar un mes.
fi: Puutarhasi aurinkokuntana: kasvit kiertävät kasteluratojaan. Kurkista – siellä voi jopa kuunnella kuukauden.
fr: Votre jardin comme un système solaire : les plantes tournent sur leurs orbites d’arrosage. Jetez un œil — on peut même y écouter un mois.
gu: તમારો બગીચો સૂર્યમંડળ જેવો: છોડ પોતાની પાણીની ભ્રમણકક્ષામાં ફરે છે. એક નજર નાખો — એક મહિનો સાંભળી પણ શકો.
he: הגינה שלך כמו מערכת השמש: הצמחים חגים במסלולי ההשקיה שלהם. הציצו – אפשר אפילו להאזין לחודש.
hi: आपका बगीचा सौरमंडल जैसा: पौधे अपनी पानी की कक्षाओं में घूमते हैं। झाँककर देखें — एक महीना सुना भी जा सकता है।
hr: Vaš vrt kao Sunčev sustav: biljke kruže svojim putanjama zalijevanja. Zavirite – ondje možete čak i poslušati mjesec.
hu: A kerted mint naprendszer: a növények az öntözési pályáikon keringenek. Nézz be – akár egy hónapot is meghallgathatsz.
id: Kebun Anda seperti tata surya: tanaman beredar di orbit siramnya. Lihatlah — Anda bahkan bisa mendengarkan sebulan.
it: Il tuo giardino come un sistema solare: le piante girano sulle loro orbite di annaffiatura. Dai un’occhiata: puoi perfino ascoltare un mese.
ja: 庭を太陽系に見立てて：植物が水やりの軌道を回ります。のぞいてみて — 1か月の音を聴くこともできます。
kk: Бағыңыз Күн жүйесі сияқты: өсімдіктер суару орбиталарымен айналады. Кіріп көріңіз — онда бір айды тыңдауға болады.
kn: ನಿಮ್ಮ ತೋಟ ಸೌರವ್ಯೂಹದಂತೆ: ಗಿಡಗಳು ನೀರಿನ ಕಕ್ಷೆಗಳಲ್ಲಿ ಸುತ್ತುತ್ತವೆ. ಒಮ್ಮೆ ನೋಡಿ — ಒಂದು ತಿಂಗಳನ್ನು ಕೇಳಲೂ ಬಹುದು.
ko: 정원을 태양계처럼: 식물이 물주기 궤도를 돕니다. 들어가 보세요 — 한 달을 들어 볼 수도 있어요.
lt: Jūsų sodas kaip Saulės sistema: augalai sukasi laistymo orbitomis. Užsukite – ten galima net pasiklausyti mėnesio.
ml: നിങ്ങളുടെ തോട്ടം ഒരു സൗരയൂഥം പോലെ: ചെടികൾ അവരുടെ നനയ്ക്കൽ ഭ്രമണപഥങ്ങളിൽ ചുറ്റുന്നു. ഒന്നു നോക്കൂ — ഒരു മാസം കേൾക്കുകയും ചെയ്യാം.
mr: तुमची बाग सूर्यमालेसारखी: रोपे आपापल्या पाण्याच्या कक्षांत फिरतात. डोकावून पाहा — एक महिना ऐकताही येईल.
ms: Taman anda seperti sistem suria: tumbuhan beredar di orbit siramannya. Lihatlah — anda juga boleh mendengar sebulan.
nb: Hagen din som et solsystem: plantene sirkler i vanningsbanene sine. Ta en titt – der kan du til og med lytte til en måned.
nl: Je tuin als zonnestelsel: de planten draaien in hun gietbanen. Kijk eens – je kunt zelfs een maand beluisteren.
or: ଆପଣଙ୍କ ବଗିଚା ସୌରମଣ୍ଡଳ ପରି: ଗଛମାନେ ପାଣିର କକ୍ଷପଥରେ ଘୂରନ୍ତି। ଥରେ ଦେଖନ୍ତୁ — ଗୋଟିଏ ମାସ ଶୁଣି ବି ପାରିବେ।
pa: ਤੁਹਾਡਾ ਬਗੀਚਾ ਸੂਰਜੀ ਮੰਡਲ ਵਰਗਾ: ਪੌਦੇ ਆਪਣੇ ਪਾਣੀ ਦੇ ਪੰਧਾਂ 'ਤੇ ਘੁੰਮਦੇ ਹਨ। ਝਾਤ ਮਾਰੋ — ਇੱਕ ਮਹੀਨਾ ਸੁਣ ਵੀ ਸਕਦੇ ਹੋ।
pl: Twój ogród jak Układ Słoneczny: rośliny krążą po orbitach podlewania. Zajrzyj – można tam nawet posłuchać miesiąca.
pt_br: Seu jardim como um sistema solar: as plantas giram em suas órbitas de rega. Dê uma olhada — dá até para ouvir um mês.
pt_pt: O seu jardim como um sistema solar: as plantas giram nas suas órbitas de rega. Espreite — até pode ouvir um mês.
ro: Grădina ta ca un sistem solar: plantele se rotesc pe orbitele de udare. Aruncă o privire – poți chiar asculta o lună.
sk: Vaša záhrada ako slnečná sústava: rastliny krúžia po dráhach polievania. Nazrite – dá sa tam aj vypočuť mesiac.
sl: Vaš vrt kot osončje: rastline krožijo po svojih tirnicah zalivanja. Pokukajte – tam lahko celo poslušate mesec.
sv: Din trädgård som ett solsystem: växterna kretsar i sina vattningsbanor. Ta en titt – där kan du till och med lyssna på en månad.
ta: உங்கள் தோட்டம் சூரியக் குடும்பம் போல: செடிகள் தங்கள் நீர் சுற்றுப்பாதைகளில் சுழல்கின்றன. எட்டிப் பாருங்கள் — ஒரு மாதத்தைக் கேட்கவும் முடியும்.
te: మీ తోట సౌర కుటుంబంలా: మొక్కలు తమ నీటి కక్ష్యల్లో తిరుగుతాయి. ఒకసారి చూడండి — ఒక నెలను వినవచ్చు కూడా.
th: สวนของคุณเหมือนระบบสุริยะ: ต้นไม้โคจรไปตามวงโคจรการรดน้ำ ลองเข้าไปดูสิ — ฟังเสียงของทั้งเดือนได้ด้วย
tr: Bahçeniz bir güneş sistemi gibi: bitkiler sulama yörüngelerinde döner. Bir göz atın — bir ayı dinleyebilirsiniz bile.
uk: Ваш сад як Сонячна система: рослини кружляють орбітами поливу. Загляньте — там можна послухати місяць.
ur: آپ کا باغ نظامِ شمسی کی طرح: پودے اپنے پانی کے مداروں پر گھومتے ہیں۔ ایک نظر ڈالیں — آپ ایک مہینہ سن بھی سکتے ہیں۔
vi: Khu vườn như một hệ mặt trời: cây cối xoay quanh quỹ đạo tưới của mình. Ghé xem nhé — bạn còn có thể nghe cả một tháng.
zh_hans: 把花园想象成太阳系：植物沿着浇水轨道运转。进去看看——还能听一整个月。
zh_hant: 把花園想像成太陽系：植物沿著澆水軌道運行。進去看看——還能聽一整個月。

source: Ваше время
ar: وقتك
bg: Вашето време
bn: আপনার সময়
ca: La teva hora
cs: Váš čas
da: Din tid
de: Deine Zeit
el: Η ώρα σας
en: Your Time
es: Tu hora
fi: Sinun aikasi
fr: Votre heure
gu: તમારો સમય
he: השעה שלך
hi: आपका समय
hr: Vaše vrijeme
hu: A te időd
id: Waktu Anda
it: Il tuo momento
ja: あなたの時間
kk: Сіздің уақытыңыз
kn: ನಿಮ್ಮ ಸಮಯ
ko: 당신의 시간
lt: Jūsų laikas
ml: നിങ്ങളുടെ സമയം
mr: तुमची वेळ
ms: Masa anda
nb: Din tid
nl: Jouw moment
or: ଆପଣଙ୍କ ସମୟ
pa: ਤੁਹਾਡਾ ਸਮਾਂ
pl: Twoja pora
pt_br: Seu horário
pt_pt: A sua hora
ro: Ora ta
sk: Váš čas
sl: Vaš čas
sv: Din tid
ta: உங்கள் நேரம்
te: మీ సమయం
th: เวลาของคุณ
tr: Sizin saatiniz
uk: Ваш час
ur: آپ کا وقت
vi: Giờ của bạn
zh_hans: 你的时间
zh_hant: 你的時間

source: Ведите ползунок — сад перенесётся на дни вперёд, если поливать вовремя.
ar: اسحب المنزلق — تتقدم الحديقة أيامًا إلى الأمام، كأنك تسقي في الوقت المناسب.
bg: Плъзнете плъзгача – градината се пренася дни напред, сякаш поливате навреме.
bn: স্লাইডার টানুন — বাগান কয়েক দিন এগিয়ে যাবে, যেন আপনি ঠিক সময়ে জল দেন।
ca: Arrossega el control: el jardí avança dies, com si reguessis a temps.
cs: Táhněte posuvníkem – zahrada se přenese o dny dopředu, jako byste zalévali včas.
da: Træk i skyderen – haven springer dage frem, som hvis du vander til tiden.
de: Zieh am Regler – der Garten springt Tage voraus, als würdest du pünktlich gießen.
el: Σύρετε το ρυθμιστικό — ο κήπος πηγαίνει μέρες μπροστά, σαν να ποτίζετε στην ώρα σας.
en: Drag the slider to jump days ahead — as if you water on time.
es: Desliza el control: el jardín avanza días, como si regaras a tiempo.
fi: Vedä liukusäädintä – puutarha hyppää päiviä eteenpäin, ikään kuin kastelisit ajallaan.
fr: Faites glisser le curseur : le jardin avance de quelques jours, si l’on arrose à temps.
gu: સ્લાઇડર ખસેડો — બગીચો થોડા દિવસ આગળ જશે, જાણે તમે સમયસર પાણી આપો છો.
he: גררו את המחוון – הגינה תקפוץ ימים קדימה, כאילו השקיתם בזמן.
hi: स्लाइडर खिसकाएँ — बगीचा कई दिन आगे चला जाएगा, मानो आप सही समय पर पानी देते हों।
hr: Povucite klizač – vrt skače danima naprijed, kao da zalijevate na vrijeme.
hu: Húzd a csúszkát – a kert napokat ugrik előre, mintha időben öntöznél.
id: Geser penggeser — kebun melompat beberapa hari ke depan, seolah Anda menyiram tepat waktu.
it: Trascina il cursore: il giardino va avanti di giorni, come se annaffiassi in tempo.
ja: スライダーを動かすと、きちんと水やりした場合の数日後の庭へ。
kk: Жүгірткіні жылжытыңыз — уағында суарсаңыз, бақ күндер алға жылжиды.
kn: ಸ್ಲೈಡರ್ ಎಳೆಯಿರಿ — ತೋಟ ಕೆಲವು ದಿನ ಮುಂದೆ ಹೋಗುತ್ತದೆ, ನೀವು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ನೀರು ಹಾಕಿದಂತೆ.
ko: 슬라이더를 움직이면 제때 물을 준다고 가정했을 때 며칠 뒤의 정원으로 갑니다.
lt: Vilkite slankiklį – sodas peršoks dienomis į priekį, lyg laistytumėte laiku.
ml: സ്ലൈഡർ വലിക്കുക — നിങ്ങൾ സമയത്ത് നനയ്ക്കുന്നു എന്ന പോലെ തോട്ടം ദിവസങ്ങൾ മുന്നോട്ട് പോകും.
mr: स्लाइडर ओढा — बाग काही दिवस पुढे जाईल, जणू तुम्ही वेळेवर पाणी देता.
ms: Seret peluncur — taman melompat beberapa hari ke hadapan, seolah-olah anda menyiram tepat pada masanya.
nb: Dra i glidebryteren – hagen hopper dager fremover, som om du vanner i tide.
nl: Sleep de schuifknop – de tuin springt dagen vooruit, alsof je op tijd water geeft.
or: ସ୍ଲାଇଡର୍ ଟାଣନ୍ତୁ — ବଗିଚା କିଛି ଦିନ ଆଗକୁ ଯିବ, ଯେପରି ଆପଣ ଠିକ୍ ସମୟରେ ପାଣି ଦିଅନ୍ତି।
pa: ਸਲਾਈਡਰ ਖਿਸਕਾਓ — ਬਗੀਚਾ ਕੁਝ ਦਿਨ ਅੱਗੇ ਚਲਾ ਜਾਵੇਗਾ, ਜਿਵੇਂ ਤੁਸੀਂ ਸਮੇਂ ਸਿਰ ਪਾਣੀ ਦਿੰਦੇ ਹੋ।
pl: Przesuń suwak – ogród przeniesie się o dni do przodu, jakbyś podlewał w porę.
pt_br: Arraste o controle — o jardim avança dias, como se você regasse na hora certa.
pt_pt: Arraste o controlo — o jardim avança dias, como se regasse a tempo.
ro: Trage glisorul – grădina sare zile înainte, ca și cum ai uda la timp.
sk: Potiahnite posúvač – záhrada sa presunie o dni dopredu, akoby ste polievali včas.
sl: Povlecite drsnik – vrt skoči dneve naprej, kot da zalivate pravočasno.
sv: Dra reglaget – trädgården hoppar dagar framåt, som om du vattnar i tid.
ta: ஸ்லைடரை இழுங்கள் — நீங்கள் சரியான நேரத்தில் ஊற்றுவது போல தோட்டம் சில நாட்கள் முன்னேறும்.
te: స్లైడర్ లాగండి — మీరు సమయానికి నీళ్లు పోసినట్లుగా తోట కొన్ని రోజులు ముందుకు వెళ్తుంది.
th: ลากแถบเลื่อน — สวนจะข้ามไปข้างหน้าหลายวัน เหมือนคุณรดน้ำตรงเวลา
tr: Sürgüyü kaydırın — zamanında sularsanız bahçe günlerce ileri gider.
uk: Ведіть повзунок — сад перенесеться на дні вперед, якщо поливати вчасно.
ur: سلائیڈر کھینچیں — باغ کئی دن آگے چلا جائے گا، جیسے آپ بروقت پانی دیتے ہوں۔
vi: Kéo thanh trượt — khu vườn tiến lên vài ngày, như thể bạn tưới đúng lúc.
zh_hans: 拖动滑块——假如按时浇水，花园会快进好几天。
zh_hant: 拖移滑桿——假如按時澆水，花園會快轉好幾天。

source: Вернусь
ar: العودة
bg: Връщам се
bn: ফিরছি
ca: Torno
cs: Návrat
da: Tilbage
de: Rückkehr
el: Επιστρέφω
en: Returning
es: Vuelvo
fi: Paluu
fr: Retour
gu: પાછો આવીશ
he: חוזר
hi: लौटूँगा
hr: Povratak
hu: Visszatérés
id: Pulang
it: Torno
ja: 帰宅
kk: Қайтамын
kn: ಹಿಂತಿರುಗುವುದು
ko: 귀가
lt: Grįžtu
ml: തിരിച്ചുവരവ്
mr: परतणे
ms: Pulang
nb: Tilbake
nl: Terug
or: ଫେରିବା
pa: ਵਾਪਸੀ
pl: Powrót
pt_br: Volto
pt_pt: Volto
ro: Revin
sk: Návrat
sl: Vrnitev
sv: Tillbaka
ta: திரும்புதல்
te: తిరిగి రావడం
th: กลับ
tr: Dönüş
uk: Повернуся
ur: واپسی
vi: Về
zh_hans: 返回
zh_hant: 返回

source: Вернуть
ar: تراجع
bg: Върни
bn: পূর্বাবস্থা
ca: Desfés
cs: Vrátit
da: Fortryd
de: Widerrufen
el: Αναίρεση
en: Undo
es: Deshacer
fi: Kumoa
fr: Annuler
gu: પૂર્વવત્ કરો
he: ביטול פעולה
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 取り消す
kk: Қайтару
kn: ರದ್ದುಗೊಳಿಸಿ
ko: 실행 취소
lt: Anuliuoti
ml: പഴയപടിയാക്കുക
mr: पूर्ववत करा
ms: Buat asal
nb: Angre
nl: Herstel
or: ପୂର୍ବବତ୍ କରନ୍ତୁ
pa: ਅਣਕੀਤਾ ਕਰੋ
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulează
sk: Vrátiť
sl: Razveljavi
sv: Ångra
ta: செயல்தவிர்
te: రద్దు చేయి
th: เลิกทำ
tr: Geri al
uk: Повернути
ur: کالعدم کریں
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: Вернуть готовую модель
ar: العودة إلى النموذج الجاهز
bg: Върни готовия модел
bn: তৈরি মডেলে ফিরুন
ca: Torna al model a punt
cs: Zpět na hotový model
da: Tilbage til færdig model
de: Fertiges Modell zurück
el: Επιστροφή στο έτοιμο μοντέλο
en: Back to Stock Model
es: Volver al modelo listo
fi: Takaisin valmiiseen malliin
fr: Revenir au modèle prêt
gu: તૈયાર મૉડલ પર પાછા
he: חזרה למודל המוכן
hi: तैयार मॉडल पर लौटें
hr: Vrati gotov model
hu: Vissza a kész modellhez
id: Kembali ke model siap pakai
it: Torna al modello pronto
ja: 既製モデルに戻す
kk: Дайын модельді қайтару
kn: ಸಿದ್ಧ ಮಾದರಿಗೆ ಹಿಂತಿರುಗಿ
ko: 기본 모델로 되돌리기
lt: Grąžinti paruoštą modelį
ml: തയ്യാറായ മോഡലിലേക്ക് മടങ്ങുക
mr: तयार मॉडेलवर परत
ms: Kembali ke model sedia ada
nb: Tilbake til ferdig modell
nl: Terug naar kant-en-klaar model
or: ପ୍ରସ୍ତୁତ ମଡେଲ୍‌କୁ ଫେରନ୍ତୁ
pa: ਤਿਆਰ ਮਾਡਲ 'ਤੇ ਵਾਪਸ
pl: Wróć do gotowego modelu
pt_br: Voltar ao modelo pronto
pt_pt: Voltar ao modelo pronto
ro: Înapoi la modelul gata
sk: Späť na hotový model
sl: Nazaj na pripravljen model
sv: Tillbaka till färdig modell
ta: தயார் மாடலுக்குத் திரும்பு
te: సిద్ధమైన మోడల్‌కు తిరిగి
th: กลับไปใช้โมเดลสำเร็จรูป
tr: Hazır modele dön
uk: Повернути готову модель
ur: تیار ماڈل پر واپس
vi: Quay lại mô hình có sẵn
zh_hans: 恢复现成模型
zh_hant: 恢復現成模型

source: Вернуться в сейчас
ar: العودة إلى الآن
bg: Обратно към сега
bn: ফিরে যান এখনে
ca: Torna a ara
cs: Zpět do teď
da: Tilbage til nu
de: Zurück zum Jetzt
el: Πίσω στο τώρα
en: Back to Now
es: Volver a ahora
fi: Takaisin nykyhetkeen
fr: Revenir à maintenant
gu: પાછા હમણાંમાં
he: חזרה לעכשיו
hi: वापस अभी में
hr: Natrag u sada
hu: Vissza a jelenbe
id: Kembali ke sekarang
it: Torna ad adesso
ja: いまに戻る
kk: Қазірге оралу
kn: ಮರಳಿ ಈಗಿಗೆ
ko: 지금으로 돌아가기
lt: Atgal į dabar
ml: ഇപ്പോഴിലേക്ക് മടങ്ങുക
mr: परत आत्तामध्ये
ms: Kembali ke sekarang
nb: Tilbake til nå
nl: Terug naar nu
or: ଫେରନ୍ତୁ ବର୍ତ୍ତମାନକୁ
pa: ਵਾਪਸ ਹੁਣ ਵਿੱਚ
pl: Wróć do teraz
pt_br: Voltar para agora
pt_pt: Voltar a agora
ro: Înapoi la acum
sk: Späť do teraz
sl: Nazaj v zdaj
sv: Tillbaka till nu
ta: இப்போதுக்குத் திரும்பு
te: ఇప్పటికి తిరిగి వెళ్లండి
th: กลับมาที่ตอนนี้
tr: Şimdiye dön
uk: Повернутися в зараз
ur: واپس ابھی میں
vi: Quay về bây giờ
zh_hans: 回到现在
zh_hant: 回到現在

source: Версия
ar: الإصدار
bn: সংস্করণ
ca: Versió
cs: Verze
da: Version
de: Version
el: Έκδοση
en: Version
es: Versión
fi: Versio
fr: Version
gu: વર્ઝન
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
kk: Нұсқа
kn: ಆವೃತ್ತಿ
ko: 버전
lt: Versija
ml: പതിപ്പ്
mr: आवृत्ती
ms: Versi
nb: Versjon
nl: Versie
or: ସଂସ୍କରଣ
pa: ਵਰਜਨ
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
sk: Verzia
sl: Različica
sv: Version
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tr: Sürüm
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Весь дом спит, а у растений — ужин.
ar: البيت كله نائم، والنباتات تتناول العشاء.
bg: Цялата къща спи, а растенията вечерят.
bn: সারা বাড়ি ঘুমোচ্ছে, আর গাছেদের রাতের খাবার চলছে।
ca: Tota la casa dorm i les plantes sopen.
cs: Celý dům spí a rostliny večeří.
da: Hele huset sover, og planterne får aftensmad.
de: Das ganze Haus schläft, und die Pflanzen bekommen Abendessen.
el: Όλο το σπίτι κοιμάται, και τα φυτά τρώνε βραδινό.
en: The whole house is asleep, and the plants are having dinner.
es: Toda la casa duerme y las plantas cenan.
fi: Koko talo nukkuu, ja kasvit syövät illallista.
fr: Toute la maison dort, et les plantes dînent.
gu: આખું ઘર ઊંઘે છે, અને છોડ સાંજનું જમણ લે છે.
he: כל הבית ישן, ולצמחים — ארוחת ערב.
hi: पूरा घर सो रहा है, और पौधों का रात का खाना चल रहा है।
hr: Cijela kuća spava, a biljke večeraju.
hu: Az egész ház alszik, a növények pedig vacsoráznak.
id: Seisi rumah tidur, dan tanaman sedang makan malam.
it: Tutta la casa dorme e le piante cenano.
ja: 家じゅうが眠るころ、植物たちは夕ごはん。
kk: Бүкіл үй ұйықтап жатыр, ал өсімдіктерде — кешкі ас.
kn: ಮನೆಯೆಲ್ಲಾ ನಿದ್ರಿಸುತ್ತಿದೆ, ಗಿಡಗಳಿಗೆ ರಾತ್ರಿ ಊಟ.
ko: 온 집이 잠들 때, 식물들은 저녁을 먹어요.
lt: Visas namas miega, o augalai vakarieniauja.
ml: വീട് മുഴുവൻ ഉറങ്ങുമ്പോൾ ചെടികൾക്ക് അത്താഴം.
mr: सगळे घर झोपले आहे, आणि रोपांचे रात्रीचे जेवण चालू आहे.
ms: Seisi rumah tidur, dan tumbuhan sedang makan malam.
nb: Hele huset sover, og plantene spiser middag.
nl: Het hele huis slaapt en de planten krijgen hun avondeten.
or: ପୂରା ଘର ଶୋଇଛି, ଆଉ ଗଛମାନଙ୍କର ରାତି ଖାଇବା ଚାଲିଛି।
pa: ਸਾਰਾ ਘਰ ਸੁੱਤਾ ਪਿਆ ਹੈ, ਅਤੇ ਪੌਦਿਆਂ ਦਾ ਰਾਤ ਦਾ ਖਾਣਾ ਚੱਲ ਰਿਹਾ ਹੈ।
pl: Cały dom śpi, a rośliny jedzą kolację.
pt_br: A casa toda dorme, e as plantas jantam.
pt_pt: A casa toda dorme e as plantas jantam.
ro: Toată casa doarme, iar plantele iau cina.
sk: Celý dom spí a rastliny večerajú.
sl: Vsa hiša spi, rastline pa večerjajo.
sv: Hela huset sover, och växterna äter middag.
ta: வீடு முழுவதும் தூங்குகிறது, செடிகளுக்கு இரவு உணவு.
te: ఇల్లంతా నిద్రపోతోంది, మొక్కలకు రాత్రి భోజనం.
th: ทั้งบ้านหลับหมดแล้ว ส่วนต้นไม้กำลังกินมื้อเย็น
tr: Bütün ev uyuyor, bitkiler ise akşam yemeğinde.
uk: Увесь дім спить, а в рослин — вечеря.
ur: سارا گھر سو رہا ہے، اور پودوں کا رات کا کھانا جاری ہے۔
vi: Cả nhà đã ngủ, còn cây đang ăn tối.
zh_hans: 全家都睡了，植物们在吃晚饭。
zh_hant: 全家都睡了，植物們在吃晚餐。
